{
  "text": {
    "hey": 72,
    "hello": 70,
    "hi": 73,
    "there": 153,
    "good": 64,
    "morning": 101,
    "evening": 44,
    "moin": 100,
    "let": 92,
    "s": 131,
    "go": 62,
    "dude": 41,
    "goodmorning": 67,
    "goodevening": 66,
    "afternoon": 4,
    "cu": 33,
    "by": 20,
    "cee": 25,
    "you": 175,
    "later": 91,
    "night": 108,
    "bye": 21,
    "goodbye": 65,
    "have": 69,
    "a": 0,
    "nice": 107,
    "day": 34,
    "see": 136,
    "around": 13,
    "yes": 174,
    "y": 172,
    "indeed": 81,
    "of": 111,
    "course": 31,
    "that": 151,
    "sounds": 140,
    "correct": 28,
    "no": 109,
    "n": 104,
    "never": 105,
    "i": 78,
    "don": 39,
    "t": 146,
    "think": 154,
    "so": 139,
    "like": 93,
    "way": 165,
    "not": 110,
    "really": 127,
    "perfect": 116,
    "great": 68,
    "amazing": 7,
    "feeling": 55,
    "king": 89,
    "wonderful": 170,
    "am": 6,
    "very": 162,
    "going": 63,
    "to": 156,
    "save": 134,
    "the": 152,
    "world": 171,
    "super": 144,
    "stoked": 142,
    "extremely": 49,
    "my": 103,
    "was": 164,
    "horrible": 74,
    "sad": 133,
    "feel": 54,
    "well": 166,
    "disappointed": 37,
    "m": 97,
    "unhappy": 161,
    "extremly": 50,
    "saad": 132,
    "are": 12,
    "bot": 16,
    "human": 77,
    "talking": 147,
    "how": 76,
    "can": 22,
    "apply": 10,
    "when": 168,
    "is": 84,
    "admission": 2,
    "open": 114,
    "procedure": 121,
    "process": 122,
    "for": 58,
    "want": 163,
    "join": 87,
    "college": 26,
    "interested": 82,
    "in": 80,
    "btech": 18,
    "what": 167,
    "branches": 17,
    "please": 120,
    "list": 94,
    "all": 5,
    "programs": 124,
    "tell": 148,
    "me": 99,
    "about": 1,
    "engineering": 42,
    "specializations": 141,
    "do": 38,
    "know": 90,
    "mba": 98,
    "your": 176,
    "give": 61,
    "details": 36,
    "fee": 53,
    "registration": 130,
    "cost": 29,
    "much": 102,
    "joining": 88,
    "entrance": 43,
    "tuition": 160,
    "fees": 56,
    "yearly": 173,
    "total": 158,
    "program": 123,
    "structure": 143,
    "courses": 32,
    "offer": 112,
    "show": 138,
    "available": 14,
    "every": 45,
    "offers": 113,
    "degrees": 35,
    "full": 59,
    "catalog": 24,
    "placements": 119,
    "average": 15,
    "package": 115,
    "placement": 118,
    "record": 128,
    "top": 157,
    "recruiters": 129,
    "job": 86,
    "support": 145,
    "after": 3,
    "hostel": 75,
    "facilities": 51,
    "food": 57,
    "quality": 126,
    "compulsory": 27,
    "bus": 19,
    "facility": 52,
    "transport": 159,
    "timing": 155,
    "provide": 125,
    "pickup": 117,
    "and": 8,
    "drop": 40,
    "get": 60,
    "id": 79,
    "lost": 95,
    "card": 23,
    "application": 9,
    "where": 169,
    "counter": 30,
    "exams": 47,
    "exam": 46,
    "schedule": 135,
    "internal": 83,
    "external": 48,
    "next": 106,
    "semester": 137,
    "thanks": 150,
    "thank": 149,
    "appreciate": 11,
    "it": 85,
    "help": 71,
    "lot": 96
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 2,
    "deny": 6,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 3,
    "admission_info": 1,
    "btech_courses": 4,
    "mba_courses": 12,
    "admission_fee": 0,
    "tuition_fee": 18,
    "courses": 5,
    "placements": 15,
    "hostel": 10,
    "transport": 17,
    "id_card": 11,
    "exams": 7,
    "thanks": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_fee": 12,
    "utter_admission_info": 13,
    "utter_affirm": 14,
    "utter_bot_challenge": 15,
    "utter_btech_courses": 16,
    "utter_courses": 17,
    "utter_deny": 18,
    "utter_exams": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_hostel": 22,
    "utter_id_card": 23,
    "utter_mba_courses": 24,
    "utter_mood_great": 25,
    "utter_mood_unhappy": 26,
    "utter_placements": 27,
    "utter_thanks": 28,
    "utter_transport": 29,
    "utter_tuition_fee": 30
  },
  "action_text": null,
  "intent_response_key": null
}