{
  "text": {
    "hey": 64,
    "hello": 62,
    "hi": 65,
    "there": 137,
    "good": 56,
    "morning": 89,
    "evening": 39,
    "moin": 88,
    "let": 81,
    "s": 117,
    "go": 54,
    "dude": 37,
    "goodmorning": 59,
    "goodevening": 58,
    "afternoon": 3,
    "cu": 30,
    "by": 18,
    "cee": 22,
    "you": 159,
    "later": 80,
    "night": 96,
    "bye": 19,
    "goodbye": 57,
    "have": 61,
    "a": 0,
    "nice": 95,
    "day": 31,
    "see": 122,
    "around": 12,
    "yes": 158,
    "y": 156,
    "indeed": 72,
    "of": 99,
    "course": 28,
    "that": 135,
    "sounds": 126,
    "correct": 25,
    "no": 97,
    "n": 92,
    "never": 93,
    "i": 70,
    "don": 35,
    "t": 131,
    "think": 138,
    "so": 125,
    "like": 82,
    "way": 149,
    "not": 98,
    "really": 113,
    "perfect": 103,
    "great": 60,
    "amazing": 6,
    "feeling": 49,
    "king": 79,
    "wonderful": 154,
    "am": 5,
    "very": 146,
    "going": 55,
    "to": 140,
    "save": 120,
    "the": 136,
    "world": 155,
    "super": 129,
    "stoked": 127,
    "extremely": 43,
    "my": 91,
    "was": 148,
    "horrible": 66,
    "sad": 119,
    "feel": 48,
    "well": 150,
    "disappointed": 33,
    "m": 86,
    "unhappy": 145,
    "extremly": 44,
    "saad": 118,
    "are": 11,
    "bot": 15,
    "human": 69,
    "talking": 132,
    "how": 68,
    "can": 20,
    "apply": 9,
    "when": 152,
    "is": 74,
    "admission": 1,
    "open": 101,
    "procedure": 107,
    "process": 108,
    "for": 52,
    "want": 147,
    "join": 77,
    "college": 23,
    "fee": 47,
    "what": 151,
    "registration": 116,
    "cost": 26,
    "much": 90,
    "joining": 78,
    "details": 32,
    "entrance": 38,
    "tuition": 144,
    "fees": 50,
    "yearly": 157,
    "total": 142,
    "program": 109,
    "structure": 128,
    "courses": 29,
    "do": 34,
    "offer": 100,
    "list": 83,
    "programs": 110,
    "show": 124,
    "all": 4,
    "btech": 16,
    "mba": 87,
    "available": 13,
    "placements": 106,
    "average": 14,
    "package": 102,
    "placement": 105,
    "record": 114,
    "top": 141,
    "recruiters": 115,
    "job": 76,
    "support": 130,
    "after": 2,
    "hostel": 67,
    "facilities": 45,
    "food": 51,
    "quality": 112,
    "compulsory": 24,
    "bus": 17,
    "facility": 46,
    "transport": 143,
    "timing": 139,
    "provide": 111,
    "pickup": 104,
    "and": 7,
    "drop": 36,
    "get": 53,
    "id": 71,
    "lost": 84,
    "card": 21,
    "application": 8,
    "where": 153,
    "counter": 27,
    "exams": 41,
    "exam": 40,
    "schedule": 121,
    "internal": 73,
    "external": 42,
    "next": 94,
    "semester": 123,
    "thanks": 134,
    "thank": 133,
    "appreciate": 10,
    "it": 75,
    "help": 63,
    "lot": 85
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 2,
    "deny": 5,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "admission_info": 1,
    "admission_fee": 0,
    "tuition_fee": 16,
    "courses": 4,
    "placements": 13,
    "hostel": 9,
    "transport": 15,
    "id_card": 10,
    "exams": 6,
    "thanks": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_fee": 12,
    "utter_admission_info": 13,
    "utter_affirm": 14,
    "utter_bot_challenge": 15,
    "utter_cheer_up": 16,
    "utter_courses": 17,
    "utter_deny": 18,
    "utter_did_that_help": 19,
    "utter_exams": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_hostel": 24,
    "utter_id_card": 25,
    "utter_mood_great": 26,
    "utter_mood_unhappy": 27,
    "utter_placements": 28,
    "utter_thanks": 29,
    "utter_transport": 30,
    "utter_tuition_fee": 31
  },
  "action_text": null,
  "intent_response_key": null
}