{
  "text": {
    "hey": 70,
    "hello": 68,
    "hi": 71,
    "there": 153,
    "good": 62,
    "morning": 100,
    "evening": 43,
    "moin": 99,
    "let": 91,
    "s": 130,
    "go": 60,
    "dude": 40,
    "goodmorning": 65,
    "goodevening": 64,
    "afternoon": 4,
    "cu": 32,
    "by": 20,
    "cee": 24,
    "you": 177,
    "later": 90,
    "night": 107,
    "bye": 21,
    "goodbye": 63,
    "have": 67,
    "a": 0,
    "nice": 106,
    "day": 33,
    "see": 135,
    "around": 13,
    "yes": 176,
    "y": 174,
    "indeed": 79,
    "of": 110,
    "course": 30,
    "that": 151,
    "sounds": 139,
    "correct": 27,
    "no": 108,
    "n": 103,
    "never": 104,
    "i": 76,
    "don": 38,
    "t": 146,
    "think": 154,
    "so": 138,
    "like": 92,
    "way": 165,
    "not": 109,
    "really": 126,
    "perfect": 116,
    "great": 66,
    "amazing": 7,
    "feeling": 53,
    "king": 88,
    "wonderful": 171,
    "am": 6,
    "very": 162,
    "going": 61,
    "to": 156,
    "save": 133,
    "the": 152,
    "world": 172,
    "super": 144,
    "stoked": 141,
    "extremely": 47,
    "my": 102,
    "was": 164,
    "horrible": 72,
    "sad": 132,
    "feel": 52,
    "well": 166,
    "disappointed": 36,
    "m": 96,
    "unhappy": 161,
    "extremly": 48,
    "saad": 131,
    "are": 12,
    "bot": 16,
    "human": 75,
    "talking": 147,
    "how": 74,
    "can": 22,
    "apply": 10,
    "when": 168,
    "is": 83,
    "admission": 2,
    "open": 113,
    "procedure": 120,
    "process": 121,
    "for": 57,
    "want": 163,
    "join": 86,
    "college": 25,
    "what": 167,
    "btech": 18,
    "specializations": 140,
    "tell": 148,
    "me": 98,
    "about": 1,
    "engineering": 41,
    "branches": 17,
    "interested": 81,
    "in": 78,
    "details": 35,
    "information": 80,
    "which": 170,
    "fields": 55,
    "available": 14,
    "mba": 97,
    "program": 122,
    "would": 173,
    "know": 89,
    "options": 114,
    "give": 59,
    "subjects": 143,
    "fee": 51,
    "registration": 129,
    "cost": 28,
    "much": 101,
    "joining": 87,
    "entrance": 42,
    "tuition": 160,
    "fees": 54,
    "yearly": 175,
    "total": 158,
    "structure": 142,
    "courses": 31,
    "do": 37,
    "offer": 111,
    "list": 93,
    "programs": 123,
    "show": 137,
    "all": 5,
    "offered": 112,
    "your": 178,
    "departments": 34,
    "placements": 119,
    "average": 15,
    "package": 115,
    "placement": 118,
    "record": 127,
    "top": 157,
    "recruiters": 128,
    "job": 85,
    "support": 145,
    "after": 3,
    "hostel": 73,
    "facilities": 49,
    "food": 56,
    "quality": 125,
    "compulsory": 26,
    "bus": 19,
    "facility": 50,
    "transport": 159,
    "timing": 155,
    "provide": 124,
    "pickup": 117,
    "and": 8,
    "drop": 39,
    "get": 58,
    "id": 77,
    "lost": 94,
    "card": 23,
    "application": 9,
    "where": 169,
    "counter": 29,
    "exams": 45,
    "exam": 44,
    "schedule": 134,
    "internal": 82,
    "external": 46,
    "next": 105,
    "semester": 136,
    "thanks": 150,
    "thank": 149,
    "appreciate": 11,
    "it": 84,
    "help": 69,
    "lot": 95
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 2,
    "deny": 6,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 3,
    "admission_info": 1,
    "btech_courses": 4,
    "mba_courses": 12,
    "admission_fee": 0,
    "tuition_fee": 18,
    "courses": 5,
    "placements": 15,
    "hostel": 10,
    "transport": 17,
    "id_card": 11,
    "exams": 7,
    "thanks": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_fee": 12,
    "utter_admission_info": 13,
    "utter_affirm": 14,
    "utter_bot_challenge": 15,
    "utter_btech_courses": 16,
    "utter_courses": 17,
    "utter_deny": 18,
    "utter_exams": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_hostel": 22,
    "utter_id_card": 23,
    "utter_mba_courses": 24,
    "utter_mood_great": 25,
    "utter_mood_unhappy": 26,
    "utter_placements": 27,
    "utter_thanks": 28,
    "utter_transport": 29,
    "utter_tuition_fee": 30
  },
  "action_text": null,
  "intent_response_key": null
}