{
  "text": {
    "hey": 66,
    "hello": 64,
    "hi": 67,
    "there": 141,
    "good": 58,
    "morning": 92,
    "evening": 40,
    "moin": 91,
    "let": 83,
    "s": 120,
    "go": 56,
    "dude": 38,
    "goodmorning": 61,
    "goodevening": 60,
    "afternoon": 4,
    "cu": 31,
    "by": 19,
    "cee": 23,
    "you": 164,
    "later": 82,
    "night": 99,
    "bye": 20,
    "goodbye": 59,
    "have": 63,
    "a": 0,
    "nice": 98,
    "day": 32,
    "see": 125,
    "around": 13,
    "yes": 163,
    "y": 161,
    "indeed": 74,
    "of": 102,
    "course": 29,
    "that": 139,
    "sounds": 129,
    "correct": 26,
    "no": 100,
    "n": 95,
    "never": 96,
    "i": 72,
    "don": 36,
    "t": 134,
    "think": 142,
    "so": 128,
    "like": 84,
    "way": 153,
    "not": 101,
    "really": 116,
    "perfect": 106,
    "great": 62,
    "amazing": 7,
    "feeling": 51,
    "king": 81,
    "wonderful": 158,
    "am": 6,
    "very": 150,
    "going": 57,
    "to": 144,
    "save": 123,
    "the": 140,
    "world": 159,
    "super": 132,
    "stoked": 130,
    "extremely": 45,
    "my": 94,
    "was": 152,
    "horrible": 68,
    "sad": 122,
    "feel": 50,
    "well": 154,
    "disappointed": 34,
    "m": 88,
    "unhappy": 149,
    "extremly": 46,
    "saad": 121,
    "are": 12,
    "bot": 16,
    "human": 71,
    "talking": 135,
    "how": 70,
    "can": 21,
    "apply": 10,
    "when": 156,
    "is": 76,
    "admission": 2,
    "open": 104,
    "procedure": 110,
    "process": 111,
    "for": 54,
    "want": 151,
    "join": 79,
    "college": 24,
    "tell": 136,
    "me": 90,
    "about": 1,
    "btech": 17,
    "expand": 43,
    "courses": 30,
    "would": 160,
    "details": 33,
    "what": 155,
    "mba": 89,
    "available": 14,
    "fee": 49,
    "registration": 119,
    "cost": 27,
    "much": 93,
    "joining": 80,
    "entrance": 39,
    "tuition": 148,
    "fees": 52,
    "yearly": 162,
    "total": 146,
    "program": 112,
    "structure": 131,
    "do": 35,
    "offer": 103,
    "list": 85,
    "programs": 113,
    "show": 127,
    "all": 5,
    "placements": 109,
    "average": 15,
    "package": 105,
    "placement": 108,
    "record": 117,
    "top": 145,
    "recruiters": 118,
    "job": 78,
    "support": 133,
    "after": 3,
    "hostel": 69,
    "facilities": 47,
    "food": 53,
    "quality": 115,
    "compulsory": 25,
    "bus": 18,
    "facility": 48,
    "transport": 147,
    "timing": 143,
    "provide": 114,
    "pickup": 107,
    "and": 8,
    "drop": 37,
    "get": 55,
    "id": 73,
    "lost": 86,
    "card": 22,
    "application": 9,
    "where": 157,
    "counter": 28,
    "exams": 42,
    "exam": 41,
    "schedule": 124,
    "internal": 75,
    "external": 44,
    "next": 97,
    "semester": 126,
    "thanks": 138,
    "thank": 137,
    "appreciate": 11,
    "it": 77,
    "help": 65,
    "lot": 87
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 2,
    "deny": 6,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 3,
    "admission_info": 1,
    "btech_courses": 4,
    "mba_courses": 12,
    "admission_fee": 0,
    "tuition_fee": 18,
    "courses": 5,
    "placements": 15,
    "hostel": 10,
    "transport": 17,
    "id_card": 11,
    "exams": 7,
    "thanks": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_admission_fee": 12,
    "utter_admission_info": 13,
    "utter_affirm": 14,
    "utter_bot_challenge": 15,
    "utter_btech_courses": 16,
    "utter_courses": 17,
    "utter_deny": 18,
    "utter_exams": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_hostel": 22,
    "utter_id_card": 23,
    "utter_mba_courses": 24,
    "utter_mood_great": 25,
    "utter_mood_unhappy": 26,
    "utter_placements": 27,
    "utter_thanks": 28,
    "utter_transport": 29,
    "utter_tuition_fee": 30
  },
  "action_text": null,
  "intent_response_key": null
}